[
  {
    "title": "Bicep Curls",
    "image": "https://www.aleanlife.com/wp-content/uploads/2015/06/bicep-hammer-curls-490x490.jpg",
    "description": [
      "Bicep curls are a classic exercise for building strength in the biceps and improving overall arm definition. Bicep curls are a great way to improve arm strength and tone. Benefits of bicep curls include improved arm strength, tone, and definition. This exercise is also great for reducing pain and stiffness in the arms, and for improving overall well-being. Calorie burn according to BMI varies from 50-75 calories.",
      "This exercise requires you to hold weights and use your biceps to lift the weights towards your shoulders and then lower them back down."
    ]
  },
  {
    "title": "Lunges",
    "image": "https://media.istockphoto.com/id/1408601650/vector/man-doing-anjaneyasana-or-low-lunge-yoga-pose-vector-illustration-in-trendy-style.jpg?s=612x612&w=0&k=20&c=PRmvTPVrGsRZn3dNbV7ADVBCvN-GHKnPkTwDFLpZ2ok=",
    "description": [
      "Lunges are a great exercise for strengthening the legs and hips and improving balance and stability. Lunges work the legs, hips, and glutes, and are a great way to improve posture and reduce pain and stiffness in the legs. Benefits of lunges include improved leg and hip strength, balance, and posture. This exercise is also great for reducing pain and stiffness in the legs, and for improving overall well-being. Calorie burn according to BMI varies from 75-100 calories.",
      "This exercise requires you to step forward with one leg and then bend both knees to lower your body towards the ground."
    ]
  },
  {
    "title": "Deadlift",
    "image": "",
    "description": [
      "Deadlifts are a strength-training exercise that works the muscles in the back, legs, and hips. They are a great way to build overall strength and stability, and to improve posture. Benefits of deadlifts include increased strength, improved posture, and reduced risk of injury. This exercise is also great for building muscle, improving flexibility, and reducing back pain. Calorie burn according to BMI varies from 150-200 calories.",
      "To perform a deadlift, stand with your feet shoulder-width apart, bend at the hips and knees, and lift a weight from the ground to a standing position."
    ]
  },
  {
    "title": "Squats",
    "image": "",
    "description": [
      "Squats are a lower-body strength-training exercise that work the muscles in the legs, hips, and back. They are a great way to improve overall strength, stability, and posture.  Benefits of squats include improved balance and stability, increased strength and flexibility, and reduced risk of injury. This exercise is also great for building muscle, improving posture, and reducing pain in the hips and legs. Calorie burn according to BMI varies from 100-150 calories.",
      "To perform a squat, stand with your feet shoulder-width apart, bend at the hips and knees, and lower your body as if you were sitting back into a chair."
    ]
  },
  {
    "title": "Chest Press",
    "image": "",
    "description": [
      "The Chest Press is a classic exercise for building strength in the chest, triceps, and shoulders. The Chest Press is a great way to improve overall upper body strength and tone. Benefits of the Chest Press include improved chest, tricep, and shoulder strength, and improved upper body tone. This exercise is also great for reducing pain and stiffness in the chest, arms, and shoulders, and for improving overall well-being. Calorie burn according to BMI varies from 50-75 calories.",
      "This exercise requires you to lie on your back and press weights towards the ceiling and then lower them back down."
    ]
  }
]
