[
  {
    "title": "Tree",
    "image": "https://eager-bardeen-e9f94f.netlify.app/static/media/tree.04893f79.jpg",
    "description": [
      "The Tree Pose is a standing balance pose that is practiced in yoga. This pose helps to improve balance, stability, and core strength while also opening up the hips and strengthening the legs. The Tree Pose has many physical and mental benefits, including improved focus and concentration, reduced stress, and increased flexibility. The calorie burn according to BMI for the Tree Pose ranges from 75-100 calories.",
      "The Tree Pose is performed by standing tall and grounding the feet firmly on the mat. One foot is lifted off the ground and placed on the inner thigh of the opposite leg. The hands are then brought together in front of the heart in a prayer position or raised above the head. The pose is held for 5-10 breaths, then the feet are returned to the mat and the pose is repeated on the other side."
    ]
  },
  {
    "title": "Chair",
    "image": "https://eager-bardeen-e9f94f.netlify.app/static/media/chair.f10c11b9.jpg",
    "description": [
      "The Chair Pose is a strengthening pose that is performed in yoga. This pose works the legs, hips, and core while also improving posture, balance, and stamina. The Chair Pose has many physical and mental benefits, including increased strength and energy, improved digestion, and reduced stress and anxiety. The calorie burn according to BMI for the Chair Pose ranges from 50-100 calories.",
      "The Chair Pose is performed by standing tall and grounding the feet firmly on the mat. The legs are bent as if sitting in a chair, and the arms are raised above the head. The pose is held for 5-10 breaths, then the legs are straightened and the arms are lowered. The pose can be repeated several times for a full workout."
    ]
  },
  {
    "title": "Cobra",
    "image": "https://eager-bardeen-e9f94f.netlify.app/static/media/cobra.fcbccbd9.jpg",
    "description": [
      "The Cobra Pose is a back-bending pose that is performed in yoga. This pose strengthens the spine, improves posture, and relieves stress and tension in the neck and back. The Cobra Pose has many physical and mental benefits, including improved flexibility and mobility in the spine, increased energy levels, and reduced pain and stiffness in the back. The calorie burn according to BMI for the Cobra Pose ranges from 35-50 calories.",
      "The Cobra Pose is performed by lying on the belly with the palms flat on the mat under the shoulders. The elbows are close to the body, and the feet are together and pointing towards the back of the mat. The pose is initiated by pressing the hands into the mat and lifting the chest and head off the mat, keeping the elbows close to the body. The pose is held for 5-10 breaths, then the chest and head are lowered back to the mat."
    ]
  },
  {
    "title": "Warrior",
    "image": "https://eager-bardeen-e9f94f.netlify.app/static/media/warrior.ad323405.jpg",
    "description": [
      "The Warrior Pose is a powerful pose that is performed in yoga. This pose strengthens the legs, hips, and core while stretching the chest and hips. The Warrior Pose improves balance, stability, and posture, and is also believed to increase energy levels. The physical and mental benefits of the Warrior Pose include improved focus, reduced stress, and increased confidence. The calorie burn according to BMI for the Warrior Pose ranges from 75-100 calories.",
      "The Warrior Pose is performed by standing tall and grounding the feet firmly on the mat. One leg is stepped forward and the back leg is bent at the knee, with the foot facing forward. The arms are raised above the head, and the gaze is forward. The pose is held for 5-10 breaths, then the legs are returned to the starting position and the pose is repeated on the other side."
    ]
  },
  {
    "title": "Dog",
    "image": "https://eager-bardeen-e9f94f.netlify.app/static/media/dog.551aeeb3.jpg",
    "description": [
      "The Downward-Facing Dog is an inverted pose that is perfect for improving flexibility, strength, and balance. The Downward-Facing Dog stretches the legs, hips, and back, and is believed to calm the mind and relieve stress. Benefits of the Downward-Facing Dog include improved circulation, increased energy levels, and reduced pain and stiffness in the back. This pose is also great for reducing stress and anxiety, and for improving overall well-being. Calorie burn according to BMI varies from 35-50 calories.",
      "This pose requires you to start in a plank position and then lift your hips up towards the ceiling while keeping your hands and feet on the ground."
    ]
  }
]
